const vipbot = (prefix) => {
    return `┏━═══ *TABELA WZZ BOT VIP* ═══━┓
║                                                    
║ • 𝘀𝘂𝗽𝗼𝗿𝘁𝗲 𝗲𝘅𝗰𝗹𝘂𝘀𝗶𝘃𝗼:  ║  ║ *R$20,00*
║
║ • 𝗮𝗱𝗶𝗰𝗶𝗼𝗻𝗮𝗿 𝗰𝗼𝗺𝗮𝗻𝗱𝗼:  ║ ║ *R$15,00*
║
║  • 𝗯𝗼𝘁 𝗽𝗲𝗿𝘀𝗼𝗻𝗮𝗹𝗶𝘇𝗮𝗱𝗼:  ║ ║ *R$100,00*
║
║  • 𝗻𝘂́𝗺𝗲𝗿𝗼 𝗲𝘅𝗰𝗹𝘂𝘀𝗶𝘃𝗼:  ║ ║ *R$7,00*
║
║ 
║━━━━ ━━━━  ━━━━  ━━━━  ━━━━ 
║
║
║  • 𝗽𝗮𝗿𝗮 𝗺𝗮𝗶𝘀 𝗶𝗻𝗳𝗼𝗿𝗺𝗮𝗰̧𝗼̃𝗲𝘀
║
║  • 𝗲𝗻𝘁𝗿𝗲 𝗲𝗺 𝗰𝗼𝗻𝘁𝗮𝘁𝗼 𝗰𝗼𝗺𝗶𝗴𝗼:
║ 
║  • *wa.me/5511977782073*
║                   
║                                                  
┗════════════════════════┛
https://instagram.com/marquinwzz?igshid=ppz93t9ajmgh
━━━━ ** ━━━━  ━━━━ **  ━━━━ ** ━━ **

_${prefix}𝗱𝗼𝗻𝗼 𝗽𝗮𝗿𝗮 𝗻𝗲𝗴𝗼𝗰𝗶𝗮𝗿_`
}
exports.vipbot = vipbot